[
    {
     "numero_propuesta": 1,
     "Nombre": "Adiana García- Ana Méndez-Wolfgang Ochaeta",
     "departamento": "Guatemala",
     "categoria": "Participación ciudadana y colaboración",
     "problema": "Aumentar el nivel de participación y colaboración de la ciudadanía en las actividades y servicios que prestan las instituciones del sector justicia. Lo anterior es importante ya que es un servicio público fundamental y determinante para la gobernanza del país. ",
     "dirigido": "Para los usuarios del sector justicia, ciudadanía (OSC, sector privado, academia), medios de comunicación y periodistas y usuarios del sistema de justicia. ",
     "titulo": "Proyecto 1",
     "resumen": "Desarrollar e implementar una guía de buenas prácticas y recomendaciones para fometar la participación y colaboración ciudadana en el sector justicia. ",
     "encuentro": "Si",
     "terminos": "Si",
     "avances": "Estos son los avances del proyecto"
    },
    {
     "numero_propuesta": 2,
     "Nombre": "Cesar Perez e Iscelle Marsicovetere",
     "departamento": "Guatemala",
     "categoria": "Acceso a la información y datos abiertos",
     "problema": "Desconocimiento de los conceptos de Justicia y Abiertas y las ventajas que su aplicación puede representar para los funcionarios públicos, sector empresarial, medios de comunicación, academia y ciudadanía. ",
     "dirigido": "Organismo Judicial, sector empresarial, medios de comunicación, academia y ciudadanía. ",
     "titulo": "Proyecto 2",
     "resumen": "Actualización para abogados y funcionarios públicos, campaña de redes sociales, podcast y actividades presenciales, construcción de capacidades para sociedad civil, capacitaciones sobre uso y procesamiento de datos abiertos. ",
     "encuentro": "Si",
     "terminos": "Si",
     "avances": "Estos son los avances del proyecto"
    },
    {
     "numero_propuesta": 3,
     "Nombre": "Guillermo Bonilla ",
     "departamento": "Guatemala",
     "categoria": "Acceso a la información y datos abiertos",
     "problema": "Falta de normas que regulen cómo deberían las instituciones públicas implementar políticas de datos abiertos y los estándares de los mismos.  ",
     "dirigido": "Ciudadanía y las instituciones",
     "titulo": "Proyecto 3",
     "resumen": "Crear y aprobar una ley que regule el marco legal de datos abiertos, es decir: que los datos publicados sean primarios, accesibles, completos, procesables por máquinas y no discriminados.",
     "encuentro": "Si",
     "terminos": "Si",
     "avances": "Estos son los avances del proyecto"
    },
    {
     "numero_propuesta": 4,
     "Nombre": "Adriana García ",
     "departamento": "Guatemala",
     "categoria": "Acceso a la información y datos abiertos",
     "problema": "Capacitar al personal, es importante porque así ellos aprenden a usar las herramientas de acceso a la información de manera eficiente.",
     "dirigido": "Para el personal de las instituciones ",
     "titulo": "Proyecto 4",
     "resumen": "Capacitar al personal de las instituciones para que puedan hacer un buen uso de las herramientas para el acceso a la información, y poder también definir los objetivos de dicha capacitación.",
     "encuentro": "Si",
     "terminos": "Si",
     "avances": "Estos son los avances del proyecto"
    },
    {
     "numero_propuesta": 5,
     "Nombre": "Ximena Matus",
     "departamento": "Guatemala",
     "categoria": "Acceso a Justicia",
     "problema": "La falta de capacitaciòn de los profesionales del sector Justicia, y còmo esto puede afectar en como manejan los procesos de justicia con los ciudadanos",
     "dirigido": "Generalmente los ciudadanos que estan viviendo un proceso de justicia, pero impacta tambien a comunidades vulnerables o grupos indìgenas",
     "titulo": "Proyecto 5",
     "resumen": "Una serie de capacitaciones que permita que los profeisonales del sector justicia puedan desarrollar nuevas habilidades y conocimientos, para que peudan enfocarse en promover el acceso a la Justicia en sus comunidades",
     "encuentro": "Si",
     "terminos": "Si",
     "avances": "Estos son los avances del proyecto"
    }
]